{
    [
        {
            "jobFamily": "Commerce",
            "jobTitle": "Conseiller Clientèle Chat H/F",
            "jobContractType": "CDI",
            "jobPlace": "78-Yvelines",
            "jobCity": "RAMBOUILLET",
            "jobState": "Employé",
            "jobSalary": "24 000 € - 28 000 € bruts annuels",
            "jobDescription": "Au sein de la Direction de la Relation Client, vous êtes rattaché au Service Direct et vous assurez l'animation du tchat EBP auprès des clients finaux. Vous contribuez à la fidélisation client en apportant une excellente qualité de service, et mettez ainsi tout en oeuvre pour atteindre vos objectifs de chiffre d'affaires. Vous êtes accompagné par un management de proximité et challengé par des animations diverses et variées.",
            "jobResponsabilities": "Dans le cadre de vos missions, vous serez amené à : Prendre en charge les tchats de clients et prospects EBP Détecter les opportunités commerciales Répondre aux questions diverses de nos clients Traiter les retours clients provenant des réseaux sociaux Suivre et relancer les devis par téléphone Assurer une satisfaction client optimale Vous pourrez également, au besoin : Collaborer au sein du service client Prendre en charge les appels entrants Contribuer à la gestion des litiges et impayés De formation commerciale, vous justifiez d'une première expérience en tant que conseiller(e) commercial(e). Vous maitrisez les produits et services EBP. Vous êtes animé et motivé par les challenges et l'atteinte de vos objectifs. Vous êtes reconnu pour votre qualité et aisance rédactionnelle et possédez un excellent relationnel.",
            "jobNextSteps": "Un échange par téléphone, environ 15 min Un questionnaire de personnalité à distance, 45 min Un entretien dans nos locaux ou en visio, environ 1h Bienvenue chez EBP ! 3 étapes, 2 heures et un nouveau poste !",
            "jobProfil": "Accord Télétravail Titres-restaurant d'une valeur de 9.50 € Souplesse sur les horaires Mutuelle de groupe CSE",
            "jobAdvantages": "Accords TT jusqu'à 3 jours / semaine Accord Télétravail Titres-restaurant d'une valeur de 9.50 € Souplesse sur les horaires Mutuelle de groupe CSE"
        },
        {
            "jobFamily": "Finance/Compta/Administratif",
            "jobTitle": "Chargé de Recouvrement H/F",
            "jobContractType": "CDI",
            "jobPlace": "78-Yvelines",
            "jobCity": "RAMBOUILLET",
            "jobState": "",
            "jobSalary": "",
            "jobDescription": "Rattaché à la responsable du service, vous assurer les opérations de recouvrement des créances clients.",
            "jobResponsabilities": "Dans le cadre de vos missions, vous aurez en charge : La gestion des appels entrants et sortants des clients La réalisation des relances clients La négociation des solutions de règlement avec les clients La gestion et le suivi des dossiers contentieux La saisie des données dans les tableaux de bord et outils de gestion",
            "jobProfil": "De formation type Bac+2 en relation client, vous justifiez d'une première expérience sur un poste similaire. Vous êtes rigoureux, organisé et possédez un excellent relationnel. Vous avez un réel esprit d'équipe et avez le sens du service. Vous maîtrisez les outils bureautiques (G-suite) et connaissez idéalement le logiciel SAP.",
            "jobNextSteps": "Un échange par téléphone, environ 15 min Un questionnaire de personnalité à distance, 45 min Un entretien dans nos locaux ou en visio, environ 1h Bienvenue chez EBP ! 3 étapes, 2 heures et un nouveau poste !",
            "jobAdvantages": "Accord Télétravail Titres-restaurant d'une valeur de 9.50 € Souplesse sur les horaires Mutuelle de groupe CSE"
        }
    ]
    
}