{
    [
        {
            "jobFamily": "Commerce",
            "jobTitle": "Conseiller Clientèle Chat H/F",
            "jobContractType": "CDI",
            "jobPlace": "78-Yvelines",
            "jobCity": "RAMBOUILLET",
            "jobState": "Employé",
            "jobSalary": "24 000 € - 28 000 € bruts annuels",
            "jobDescription": "Au sein de la Direction de la Relation Client, vous êtes rattaché au Service Direct et vous assurez l'animation du tchat EBP auprès des clients finaux. Vous contribuez à la fidélisation client en apportant une excellente qualité de service, et mettez ainsi tout en oeuvre pour atteindre vos objectifs de chiffre d'affaires. Vous êtes accompagné par un management de proximité et challengé par des animations diverses et variées.",
            "jobResponsabilities": "Dans le cadre de vos missions, vous serez amené à : Prendre en charge les tchats de clients et prospects EBP Détecter les opportunités commerciales Répondre aux questions diverses de nos clients Traiter les retours clients provenant des réseaux sociaux Suivre et relancer les devis par téléphone Assurer une satisfaction client optimale Vous pourrez également, au besoin : Collaborer au sein du service client Prendre en charge les appels entrants Contribuer à la gestion des litiges et impayés De formation commerciale, vous justifiez d'une première expérience en tant que conseiller(e) commercial(e). Vous maitrisez les produits et services EBP. Vous êtes animé et motivé par les challenges et l'atteinte de vos objectifs. Vous êtes reconnu pour votre qualité et aisance rédactionnelle et possédez un excellent relationnel.",
            "jobNextSteps": "Un échange par téléphone, environ 15 min Un questionnaire de personnalité à distance, 45 min Un entretien dans nos locaux ou en visio, environ 1h Bienvenue chez EBP ! 3 étapes, 2 heures et un nouveau poste !",
            "jobProfil": "Accord Télétravail Titres-restaurant d'une valeur de 9.50 € Souplesse sur les horaires Mutuelle de groupe CSE",
            "jobAdvantages": "Accords TT jusqu'à 3 jours / semaine Accord Télétravail Titres-restaurant d'une valeur de 9.50 € Souplesse sur les horaires Mutuelle de groupe CSE"
        },
        {
            "jobFamily": "Finance/Compta/Administratif",
            "jobTitle": "Chargé de Recouvrement H/F",
            "jobContractType": "CDI",
            "jobPlace": "78-Yvelines",
            "jobCity": "RAMBOUILLET",
            "jobState": "",
            "jobSalary": "",
            "jobDescription": "Rattaché à la responsable du service, vous assurer les opérations de recouvrement des créances clients.",
            "jobResponsabilities": "Dans le cadre de vos missions, vous aurez en charge : La gestion des appels entrants et sortants des clients La réalisation des relances clients La négociation des solutions de règlement avec les clients La gestion et le suivi des dossiers contentieux La saisie des données dans les tableaux de bord et outils de gestion",
            "jobProfil": "De formation type Bac+2 en relation client, vous justifiez d'une première expérience sur un poste similaire. Vous êtes rigoureux, organisé et possédez un excellent relationnel. Vous avez un réel esprit d'équipe et avez le sens du service. Vous maîtrisez les outils bureautiques (G-suite) et connaissez idéalement le logiciel SAP.",
            "jobNextSteps": "Un échange par téléphone, environ 15 min Un questionnaire de personnalité à distance, 45 min Un entretien dans nos locaux ou en visio, environ 1h Bienvenue chez EBP ! 3 étapes, 2 heures et un nouveau poste !",
            "jobAdvantages": "Accord Télétravail Titres-restaurant d'une valeur de 9.50 € Souplesse sur les horaires Mutuelle de groupe CSE"
        },
        {
            "jobFamily": "Informatique/MOA",
            "jobTitle": "Ingénieur Développement C# H/F",
            "jobContractType": "CDI",
            "jobPlace": "78-Yvelines",
            "jobCity": "RAMBOUILLET",
            "jobState": "Cadre",
            "jobSalary": "40 000 - 50 000 € bruts annuel",
            "jobDescription": "Vous cherchez un cadre de travail agréable, situé à 30 min de Paris-Montparnasse, en proximité immédiate de la forêt de Rambouillet ? Vous accordez une grande importance à la conciliation vie personnelle et vie professionnelle ? Rejoignez EBP Informatique, éditeur de logiciels ! Grâce au télétravail et au flex office dans des espaces conviviaux, contribuez à la réalisation des projets et enrichissez les en équipe. L'Agilité est au coeur de nos méthodes de travail, l'ensemble des rituels Agile Scrum sont déployés au sein de Sprints de 2 à 3 semaines : Planning Poker, Daily, Sprint Review, Sprint Retrospective etc. Pendant vos pauses, chaussez vos baskets ou empruntez les vélos mis à votre disposition et profitez du grand air ! Vous avez au moins 5 ans d'expérience en développement C# et souhaitez relever des challenges techniques ? Au sein de la Direction des Produits et Services Digitaux, intégré à une équipe composée d'Ingénieurs Développement, vous aurez pour mission de développer et maintenir nos applications.",
            "jobResponsabilities": "Dans le cadre de vos missions, vous serez amené à : Participer au chiffrage des solutions à réaliser, Prendre en compte les besoins référencés dans le cahier des charges, Développer les fonctionnalités demandées et les tests unitaires associés, Participer aux activités de paramétrage des logiciels, Documenter vos réalisations et les tester, Assurer le niveau 2 de la maintenance évolutive et corrective des applications, Réaliser une veille technologique et fonctionnelle sur les produits de l'éditeur, Faire le compte-rendu de votre activité dans l'outil de suivi de projet, Travailler en étroite collaboration avec l'ensemble des équipes.",
            "jobProfil": "Titulaire d'une formation en développement Informatique, vous justifiez d'une expérience confirmée. Vous êtes expert en langage C# et vous maîtrisez les bases de données SQL Server. La connaissance d'Azure DevOps est un plus. Méthodique, rigoureux, autonome, vous avez déjà travaillé en méthodologie Agile Scrum. Doté d'excellentes qualités relationnelles, de fortes capacités d'écoute et d'un bon esprit d'équipe, votre capacité à bien communiquer et à être force de proposition seront des atouts supplémentaires pour votre réussite à ce poste.",
            "jobNextSteps": "Un échange par téléphone, environ 15 min Un test technique à distance, 1h30 à 2h00 Si ces étapes sont passées, un questionnaire de personnalité à distance, 45 min Un entretien dans nos locaux ou en visio, environ 1h Bienvenue chez EBP ! 4 étapes, 4 heures et un nouveau poste !",
            "jobAdvantages": "Accord Télétravail Titre-restaurant d'une valeur de 9.50 € Souplesse sur les horaires Mutuelle de groupe CSE"
        },
        {
            "jobFamily": "Logistique/Achats/Services généraux",
            "jobTitle": "",
            "jobContractType": "CDI",
            "jobPlace": "78-Yvelines",
            "jobCity": "RAMBOUILLET",
            "jobState": "Employé",
            "jobSalary": "1 740€ brut mensuel",
            "jobDescription": "Rattaché au Responsable des Services Généraux, vous aurez pour mission d'assurer les activités logistiques, l'entretien, la sécurité et la maintenance des locaux et équipements.",
            "jobResponsabilities": "A ce titre, vous devrez : Vérifier le fonctionnement des équipements techniques et en assurer la maintenance, Réaliser les travaux nécessaires (peintures, espaces verts, agencements...),  Réaliser les opérations de manutention et de stockage, Surveiller la sécurité des biens, des locaux et des personnes, Gérer le stock de matériel nécessaire à votre activité.",
            "jobProfil": "Vous êtes réactif, polyvalent et faites preuve d'une grande adaptabilité. Un bon sens de l'esprit d'équipe est attendu. Vous possédez une expérience de 2 ans en aménagement, maintenance de bureaux et logistique, vous maîtrisez les règles de sécurité liées à votre activité. ",
            "jobNextSteps": "Un échange par téléphone, environ 15 min Un entretien dans nos locaux, environ 1h Bienvenue chez EBP ! 2 étapes, 1h15 heures et un nouveau poste !",
            "jobAdvantages": "Titres-restaurant d'une valeur de 9.50€ RTT Mutuelle de groupe CSE"
        },
        {
            "jobFamily": "Marketing",
            "jobTitle": "Stagiaire Graphisme Montage Vidéo H/F",
            "jobContractType": "Stage",
            "jobPlace": "78-Yvelines",
            "jobCity": "RAMBOUILLET",
            "jobState": "4 mois",
            "jobSalary": "3.90€/h",
            "jobDescription": "Au sein du service Marketing et rattaché(e) à la Responsable Communication, vous rejoindrez notre Studio Graphique, composé de 7 collaborateurs, dans le cadre d'un stage de 4 mois.",
            "jobResponsabilities": "Recueillir et analyser les besoins vidéos Déterminer les aspects visuels et conceptuels en cohérence avec l'identité visuelle d'EBP Assurer et contrôler les prises de vue et les montages vidéo Assurer le respect du planning et du budget de production Superviser les projets audiovisuels gérés en sous-traitance Travailler en collaboration avec l'ensemble des services d'EBP Assurer des retouches photos en support à l'équipe Studio Assurer le rapport de son activité auprès de sa hiérarchie",
            "jobProfil": "Actuellement en cursus graphisme ou audiovisuel de niveau Bac +4/5, vous avez un niveau avancé en montage vidéo et vous souhaitez valider votre parcours par une expérience valorisante sur le marché du travail. Vous êtes créatif, autonome, rigoureux et possédez un bon esprit d'équipe. La création de contenu en infographie est envisageable. Ce stage pourra déboucher sur un contrat en alternance et pourra nécessiter des déplacements sur des tournages. CONNAISSANCES Techniques de montage vidéo Techniques de prise de vue Maîtrise des logiciels d'images COMPÉTENCES Sens des priorités Sens de l'écoute Sens du détail Bon relationnel Créativité Réactivité Force de proposition",
            "jobNextSteps": "Un échange par téléphone, environ 15 min Un questionnaire de personnalité à distance, 45 min Un entretien dans nos locaux ou en visio, environ 1h Bienvenue chez EBP ! 3 étapes, 2 heures et un nouveau poste !", 		jobAdvantages: "Tickets-restaurant d'une valeur de 9.50 € Souplesse sur les horaires"
        },
        {
            "jobFamily": "RH/Paie",
            "jobTitle": "",
            "jobContractType": "CDD",
            "jobPlace": "78-Yvelines",
            "jobCity": "RAMBOUILLET",
            "jobState": "Cadre",
            "jobSalary": "30 000 - 35 000 € bruts annuel",
            "jobDescription": "Au sein de la Direction des Ressources Humaines, vous travaillerez au sein d'une équipe dynamique et prête à relever de nombreux défis, composée de 10 personnes (Recrutement, Développement RH et Paie). Dans le cadre de vos missions, vous accompagnez le développement d'EBP en supervisant la totalité du processus de recrutement. Vous êtes dédié au recrutement des profils techniques : Ingénieur études et développement, Consultant Produit, Testeurs",
            "jobResponsabilities": "Dans le cadre de vos missions, vous serez amené à : Définir le besoin avec les managers Rédiger et optimiser nos offres, puis les diffuser sur nos différents Jobboards Déployer la stratégie de sourcing de candidats : recherches sur les CVthèques et réseaux sociaux, sélections des candidatures reçues depuis notre site Carrières Sélectionner et pré-qualifier les CV Organiser et conduire les entretiens de recrutement et le bon suivi des rendez-vous avec les opérationnels Compléter l'outil SIRH et réaliser le reporting",
            "jobProfil": "De formation supérieure en Ressources Humaines (Bac +3/5) ou équivalent, vous disposez d'au moins 5 ans d'expérience en tant que Chargé de recrutement, idéalement dans le secteur de l'IT. Vous êtes reconnu pour votre sens du service, ainsi que vos excellentes compétences relationnelles. Vous possédez des qualités d'organisation et de rigueur qui vous permettent d'être autonome. Si vous appréciez le travail en équipe, et que vous êtes pro-actif, rejoignez-nous ! Ce poste est à pourvoir dans le cadre d'un CDD de 6 mois au sein de notre siège, à Rambouillet (78).",
            "jobNextSteps": "Un échange par téléphone, environ 15 min Un questionnaire de personnalité à distance, 45 min Un entretien dans nos locaux ou en visio, environ 1h",
            "jobAdvantages": "Accord Télétravail Titres-restaurant d'une valeur de 9.50 € Souplesse sur les horaires Mutuelle de groupe CSE"
        },
        {
            "jobFamily": "Services aux clients",
            "jobTitle": "Technicien Support Gestion H/F",
            "jobContractType": "CDI",
            "jobPlace": "28-Eure-et-Loir",
            "jobCity": "CHARTRES",
            "jobState": "Employé",
            "jobSalary": "25 000 € / 27 000 € bruts annuel",
            "jobDescription": "Au sein de notre service Assistance Technique, vous êtes rattaché à un chef d'équipe. Vous traitez les appels entrants et demandes écrites de nos clients concernant l'utilisation de leur logiciel.",
            "jobResponsabilities": "Dans le cadre de vos missions, vous aurez notamment en charge : La prise en charge des appels téléphoniques, courriers, mails afférents à l'utilisation du logiciel EBP Gestion Commerciale, Le diagnostic des demandes, La recherche des solutions, La réponse orale ou écrite aux questions posées.",
            "jobProfil": "De formation en gestion ou informatique, vous aimez le contact humain et êtes reconnu pour votre sens du service client. Vous contribuez directement à la fidélisation des clients EBP. Vous êtes apprécié pour vos qualités d'analyse et vos capacités rédactionnelles.",
            "jobNextSteps": "Un échange par téléphone, environ 15 min Un questionnaire de personnalité à distance, 45 min Un entretien dans nos locaux ou en visio, environ 1h Bienvenue chez EBP !",
            "jobAdvantages": "Accord Télétravail Titres-restaurant d'une valeur de 9.50 € Mutuelle de groupe CSE"
        }
    ]
    
}